<?php
/**
*
* This file is part of the phpBB Forum Software package.
*
* @copyright (c) phpBB Limited <https://www.phpbb.com>
* @license GNU General Public License, version 2 (GPL-2.0)
*
* For full copyright and license information, please see
* the docs/CREDITS.txt file.
*
* Για περισσότερες πληροφορίες σχετικά με την ελληνική μετάφραση
* δείτε το language/el/README.md και https://github.com/n-aleha
*
*/

/**
* DO NOT CHANGE
*/
if (!defined('IN_PHPBB'))
{
	exit;
}

if (empty($lang) || !is_array($lang))
{
	$lang = array();
}

// DEVELOPERS PLEASE NOTE
//
// All language files should use UTF-8 as their encoding and the files must not contain a BOM.
//
// Placeholders can now contain order information, e.g. instead of
// 'Page %s of %s' you can (and should) write 'Page %1$s of %2$s', this allows
// translators to re-order the output of data while ensuring it remains correct
//
// You do not need this where single placeholders are used, e.g. 'Message %d' is fine
// equally where a string contains only two placeholders which are used to wrap text
// in a url you again do not need to specify an order e.g., 'Click %sHERE%s' is fine

$lang = array_merge($lang, array(
	'ADD_ATTACHMENT'			=> 'Προσθήκη συνημμένου',
	'ADD_ATTACHMENT_EXPLAIN'	=> 'Εάν εσείς θέλετε να φορτώσετε ένα ή περισσότερα συνημμένα, προσθέστε τις λεπτομέρειες πιο κάτω.',
	'ADD_FILE'					=> 'Προσθήκη αρχείου',
	'ADD_POLL'					=> 'Δημιουργία δημοψηφίσματος',
	'ADD_POLL_EXPLAIN'			=> 'Εάν δε θέλετε να προσθέσετε το δημοψήφισμα στην δημοσίευση αφήστε τα πεδία κενά.',
	'ALREADY_DELETED'			=> 'Συγγνώμη αλλά ήδη αυτό το μήνυμα έχει διαγραφεί.',
	'ATTACH_DISK_FULL'			=> 'Δεν υπάρχει αρκετός ελεύθερος χώρος στο δίσκο για να δημοσιεύσετε αυτό το συνημμένο.',
	'ATTACH_QUOTA_REACHED'		=> 'Λυπούμαστε αλλά η ποσόστωση συνημμένων στην Δ. Συζήτηση έχει επιτευχθεί.',
	'ATTACH_SIG'				=> 'Προσάρτηση υπογραφής (η υπογραφή μπορεί να αλλάξει από τον Πίνακα Ελέγχου Μέλους)',

	'BBCODE_A_HELP'				=> 'Ενσωματωμένο αρχείο συνημμένου: [attachment=]όνομααρχείου.ext[/attachment]',
	'BBCODE_B_HELP'				=> 'Έντονο κείμενο: [b]κείμενο[/b]',
	'BBCODE_C_HELP'				=> 'Προβολή Κώδικα: [code]κώδικας[/code]',
	'BBCODE_D_HELP'				=> 'Flash: [flash=width,height]http://url[/flash]',
	'BBCODE_F_HELP'				=> 'Μέγεθος γραμματοσειράς: [size=85]μικρό κείμενο[/size]',
	'BBCODE_IS_OFF'				=> '%sBBCode%s είναι <em>Διαθέσιμο</em>',
	'BBCODE_IS_ON'				=> '%sBBCode%s είναι <em>Μη διαθέσιμο</em>',
	'BBCODE_I_HELP'				=> 'Πλάγιο κείμενο: [i]κείμενο[/i]',
	'BBCODE_L_HELP'				=> 'Λίστα: [list][*]κείμενο[/list]',
	'BBCODE_LISTITEM_HELP'		=> 'Είδος λίστας: [*]κείμενο',
	'BBCODE_O_HELP'				=> 'Σειρά λίστας: π.χ. [list=1][*]Πρώτο σημείο[/list] ή [list=a][*]Σημείο α[/list]',
	'BBCODE_P_HELP'				=> 'Προσθήκη εικόνας: [img]http://σύνδεσμος_εικόνας[/img]',
	'BBCODE_Q_HELP'				=> 'Παράθεσης κείμενο: [quote]κείμενο[/quote]',
	'BBCODE_S_HELP'				=> 'Χρώμα γραμματοσειράς: [color=red]κείμενο[/color] ή [color=#FF0000]κείμενο[/color]',
	'BBCODE_U_HELP'				=> 'Υπογραμμισμένο κείμενο: [u]κείμενο[/u]',
	'BBCODE_W_HELP'				=> 'Προσθήκη συνδέσμου: [url]http://σύνδεσμος[/url] ή [url=http://σύνδεσμος]περιγραφή URL[/url]',
	'BBCODE_E_HELP'				=> 'Λίστα: Προσθέστε το στοιχείο λίστας',
	'BUMP_ERROR'				=> 'Δεν μπορείτε να σημειώσετε αυτό το θέμα τόσο γρήγορα ως νέο μετά την τελευταία δημοσίευση.',

	'CANNOT_DELETE_REPLIED'		=> 'Λυπούμαστε αλλά μπορείτε να διαγράψετε μόνο θέματα που δεν έχουν απάντηση.',
	'CANNOT_EDIT_POST_LOCKED'	=> 'Το θέμα αυτό έχει κλειδωθεί, έτσι εσείς δεν μπορείτε να το επεξεργαστείτε πλέον.',
	'CANNOT_EDIT_TIME'			=> 'Δεν μπορείτε να διαγράψετε ή να επεξεργαστείτε πλέον αυτήν την δημοσίευση.',
	'CANNOT_POST_ANNOUNCE'		=> 'Λυπούμαστε αλλά δεν μπορείτε να δημοσιεύσετε ανακοίνωση.',
	'CANNOT_POST_STICKY'		=> 'Λυπούμαστε αλλά δεν μπορείτε να δημοσιεύσετε σημείωση.',
	'CHANGE_TOPIC_TO'			=> 'Αλλαγή τύπου θέματος σε',
	'CHARS_POST_CONTAINS'		=> array(
		1	=> 'Το μήνυμα σας περιέχει %1$d χαρακτήρα.',
		2	=> 'Το μήνυμα σας περιέχει %1$d χαρακτήρες.',
	),
	'CHARS_SIG_CONTAINS'		=> array(
		1	=> 'Η υπογραφή σας περιέχει %1$d χαρακτήρα.',
		2	=> 'Η υπογραφή σας περιέχει %1$d χαρακτήρες.',
	),
	'CLOSE_TAGS'				=> 'Κλείστε ετικέτες',
	'CURRENT_TOPIC'				=> 'Τρέχων θέμα',

	'DELETE_FILE'				=> 'Διαγραφή αρχείου',
	'DELETE_MESSAGE'			=> 'Διαγραφή μηνύματος',
	'DELETE_MESSAGE_CONFIRM'	=> 'Σίγουρα θέλετε να διαγράψετε αυτό το μήνυμα;',
	'DELETE_OWN_POSTS'			=> 'Λυπούμαστε αλλά μπορείτε να διαγράψετε μόνο μία δική σας δημοσίευση.',
	'DELETE_PERMANENTLY'		=> 'Οριστική διαγραφή',
	'DELETE_POST_CONFIRM'		=> 'Σίγουρα θέλετε να διαγράψετε αυτή την δημοσίευση;',
	'DELETE_POST_PERMANENTLY_CONFIRM'	=> 'Σίγουρα θέλετε να διαγράψετε <strong>οριστικά</strong> αυτή τη δημοσίευση;',
	'DELETE_POST_PERMANENTLY'	=> 'Οριστική διαγραφή της δημοσίευσης ώστε να μην μπορεί να ανακτηθεί.',
	'DELETE_POSTS_CONFIRM'		=> 'Σίγουρα θέλετε να διαγράψετε τις επιλεγμένες δημοσιεύσεις;',
	'DELETE_POSTS_PERMANENTLY_CONFIRM'	=> 'Σίγουρα θέλετε να διαγράψετε <strong>οριστικά</strong> τις επιλεγμένες δημοσιεύσεις;',
	'DELETE_REASON'				=> 'Λόγος διαγραφής',
	'DELETE_REASON_EXPLAIN'		=> 'Ο συγκεκριμένος λόγος διαγραφής θα είναι ορατή στους συντονιστές.',
	'DELETE_POST_WARN'			=> 'Διαγραφή της δημοσίευσης',
	'DELETE_TOPIC_CONFIRM'		=> 'Σίγουρα θελετε να διαγράψετε αυτό το θέμα;',
	'DELETE_TOPIC_PERMANENTLY'	=> 'Οριστική διαγραφή του θέματος ώστε να μην μπορεί να ανακτηθεί.',
	'DELETE_TOPIC_PERMANENTLY_CONFIRM'	=> 'Σίγουρα θέλετε να διαγράψετε <strong>οριστικά</strong> αυτό το θέμα;',
	'DELETE_TOPICS_CONFIRM'		=> 'Σίγουρα θέλετε να διαγράψετε τα επιλεγμένα θέματα;',
	'DELETE_TOPICS_PERMANENTLY_CONFIRM'	=> 'Σίγουρα θέλετε να διαγράψετε <strong>οριστικά</strong> τα επιλεγμένα θέματα;',
	'DISABLE_BBCODE'			=> 'Απενεργοποίηση BBCode',
	'DISABLE_MAGIC_URL'			=> 'Μην αναλύσετε αυτόματα τα URLs',
	'DISABLE_SMILIES'			=> 'Απενεργοποίηση εικονιδίων',
	'DISALLOWED_CONTENT'		=> 'Η φόρτωση απορρίφθηκε επειδή το το αρχείο προς φόρτωση  προσδιορίστηκε ως πιθανή προσπάθεια επίθεσης.',
	'DISALLOWED_EXTENSION'		=> 'Η επέκταση %s δεν επιτρέπεται.',
	'DRAFT_LOADED'				=> 'Το προσχέδιο έχει φορτωθεί στην φόρμα, τώρα μπορείτε να τελειώσετε εσείς την δημοσίευση.<br />Το προσχέδιο θα διαγραφεί μετά την αποστολή της δημοσίευσης.',
	'DRAFT_LOADED_PM'			=> 'Το προσχέδιο έχει φορτωθεί στην φόρμα, μηνύματος τώρα μπορείτε να τελειώσετε εσείς το μήνυμα.<br />Το προσχέδιο θα διαγραφεί μετά την αποστολή του μηνύματος.',
	'DRAFT_SAVED'				=> 'Το προσχέδιο αποθηκεύτηκε επιτυχώς.',
	'DRAFT_TITLE'				=> 'Τίτλος προσχέδιου',

	'EDIT_REASON'				=> 'Ο λόγος που επεξεργαστήκατε την δημοσίευση',
	'EMPTY_FILEUPLOAD'			=> 'Το αρχείο που θέλετε να φορτώσετε είναι κενό.',
	'EMPTY_MESSAGE'				=> 'Πρέπει να προσθέσετε ένα μήνυμα στην δημοσίευσή σας.',
	'EMPTY_REMOTE_DATA'			=> 'Το αρχείο δεν μπορεί να φορτωθεί, παρακαλώ προσπαθήστε να φορτώσετε το αρχεία χειροκίνητα.',

	'FLASH_IS_OFF'				=> '[flash] είναι <em>Διαθέσιμο</em>',
	'FLASH_IS_ON'				=> '[flash] είναι <em>Μη διαθέσιμο</em>',
	'FLOOD_ERROR'				=> 'Δεν μπορείτε να δημιουργήσετε μία άλλη δημοσίευση τόσο γρήγορα μετά την τελευταία.',
	'FONT_COLOR'				=> 'Χρώμα γραμματοσειράς',
	'FONT_COLOR_HIDE'			=> 'Απόκρυψη χρώμα γραμματοσειράς',
	'FONT_HUGE'					=> 'Τεράστια',
	'FONT_LARGE'				=> 'Μεγάλη',
	'FONT_NORMAL'				=> 'Κανονική',
	'FONT_SIZE'					=> 'Μέγεθος γραμματοσειράς',
	'FONT_SMALL'				=> 'Μικρό',
	'FONT_TINY'					=> 'Μικροσκοπικό',

	'GENERAL_UPLOAD_ERROR'		=> 'Το αρχείο δεν μπορεί να φορτωθεί προς %s.',

	'IMAGES_ARE_OFF'			=> '[img] είναι <em>Διαθέσιμο</em>',
	'IMAGES_ARE_ON'				=> '[img] είναι <em>Μη διαθέσιμο</em>',
	'INVALID_FILENAME'			=> '%s είναι μη έγκυρο όνομα αρχείου.',

	'LOAD'						=> 'Φόρτωση',
	'LOAD_DRAFT'				=> 'Φόρτωση προσχέδιου',
	'LOAD_DRAFT_EXPLAIN'		=> 'Εδώ μπορείτε να επιλέξετε το προσχέδιο που θέλετε να συνεχίσετε. Η τρέχουσα δημοσίευσή σας θα ακυρωθεί, όλο το τρέχων περιεχόμενο θα διαγραφεί. Μπορείτε να δείτε, επεξεργαστείτε ή να διαγράψετε προσχέδια στον Πίνακα Ελέγχου Μέλους.',
	'LOGIN_EXPLAIN_BUMP'		=> 'Πρέπει να συνδεθείτε για να θέσετε αυτήν την δημοσίευση ως νέα σε αυτό το θέμα.',
	'LOGIN_EXPLAIN_DELETE'		=> 'Πρέπει να συνδεθείτε, έτσι ώστε να μπορείτε να διαγράψετε δημοσιεύσεις σε αυτή την Δ. Συζήτηση.',
	'LOGIN_EXPLAIN_POST'		=> 'Πρέπει να συνδεθείτε, έτσι ώστε να μπορείτε να δημιουργήσετε δημοσιεύσεις σε αυτή την Δ. Συζήτηση.',
	'LOGIN_EXPLAIN_QUOTE'		=> 'Πρέπει να συνδεθείτε, έτσι ώστε να μπορείτε θέσετε δημοσιεύσεις ως παράθεση σε αυτή την Δ. Συζήτηση.',
	'LOGIN_EXPLAIN_REPLY'		=> 'Πρέπει να συνδεθείτε, έτσι ώστε να μπορείτε να απαντάτε στις δημοσιεύσεις σε αυτή την Δ. Συζήτηση.',

	'MAX_FONT_SIZE_EXCEEDED'	=> 'Το μέγιστο μέγεθος της γραμματοσειράς που επιτρέπεται είναι %1$d.',
	'MAX_FLASH_HEIGHT_EXCEEDED'	=> array(
		1	=> 'Τα αρχεία flash μπορούν να είναι μέχρι %d pixel σε ύψος.',
		2	=> 'τα αρχεία flash μπορούν να είναι μέχρι %d pixels σε ύψος.',
	),
	'MAX_FLASH_WIDTH_EXCEEDED'	=> array(
		1	=> 'Τα αρχεία flash μπορούν να είναι μέχρι %d pixel σε πλάτος.',
		2	=> 'Τα αρχεία flash μπορούν να είναι μέχρι %d pixels σε πλάτος.',
	),
	'MAX_IMG_HEIGHT_EXCEEDED'	=> array(
		1	=> 'Οι εικόνες σας μπορούν να είναι μέχρι %1$d pixel σε ύψος.',
		2	=> 'Οι εικόνες σας μπορούν να είναι μέχρι %1$d pixels σε ύψος.',
	),
	'MAX_IMG_WIDTH_EXCEEDED'	=> array(
		1	=> 'Οι εικόνες σας μπορούν να είναι μέχρι %d pixel σε πλάτος.',
		2	=> 'Οι εικόνες σας μπορούν να είναι μέχρι %d pixels σε πλάτος.',
	),

	'MESSAGE_BODY_EXPLAIN'		=> array(
		0	=> '', // zero means no limit, so we don't view a message here.
		1	=> 'Γράψτε το μήνυμά σας. Δεν πρέπει να ξεπερνά τον <strong>%d</strong> χαρακτήρα.',
		2	=> 'Γράψτε το μήνυμά σας. Δεν πρέπει να ξεπερνά τους <strong>%d</strong> χαρακτήρες.',
	),
	'MESSAGE_DELETED'			=> 'Το μήνυμά σας διαγράφηκε επιτυχώς.',
	'MORE_SMILIES'				=> 'Προβολή περισσοτέρων εικονιδίων',

	'NOTIFY_REPLY'				=> 'Να ενημερωθώ μόλις υπάρξει απάντηση σε αυτή την δημοσίευση',
	'NOT_UPLOADED'				=> 'Το αρχείο δεν μπορεί να φορτωθεί.',
	'NO_DELETE_POLL_OPTIONS'	=> 'Δεν μπορείτε να διαγράψετε τις υπάρχουσες επιλογές του δημοψηφίσματος.',
	'NO_PM_ICON'				=> 'Κανένα εικονίδιο για PM',
	'NO_POLL_TITLE'				=> 'Πρέπει να προσθέσετε έναν τίτλο για το δημοψήφισμα.',
	'NO_POST'					=> 'Η ζητούμενη δημοσίευση δεν υπάρχει.',
	'NO_POST_MODE'				=> 'Δεν έχει προσδιοριστεί ο τύπος της δημοσίευσης.',

	'PARTIAL_UPLOAD'			=> 'Το αρχείο μόνο εν μέρει φορτώθηκε.',
	'PHP_SIZE_NA'				=> 'Το μέγεθος του αρχείου είναι μεγάλο.<br />Δεν μπορεί να καθορίστει το μέγεθος που ορίστηκε από την PHP στο php.ini.',
	'PHP_SIZE_OVERRUN'			=> 'Το μέγεθος του συνημμένου αρχείου είναι μεγάλο. Το μέγιστο μέγεθος που επιτρέπεται είναι %1$d %2$s.<br />Παρακαλώ σημειώστε ότι αυτό έχει οριστεί στο php.ini και δεν μπορεί να αγνοηθεί.',
	'PLACE_INLINE'				=> 'Προβολή στην δημοσίευση',
	'POLL_DELETE'				=> 'Διαγραφή δημοψηφίσματος',
	'POLL_FOR'					=> 'Το δημοψήφισμα ισχύει μέχρι',
	'POLL_FOR_EXPLAIN'			=> 'Εισάγετε 0 ή αφήστε κενό για χωρίς χρονικό όριο.',
	'POLL_MAX_OPTIONS'			=> 'Επιλογές ανά μέλος',
	'POLL_MAX_OPTIONS_EXPLAIN'	=> 'Αυτό είναι το ανώτατο όριο επιλογών που μπορεί να επιλέξει ένα μέλος.',
	'POLL_OPTIONS'				=> 'Επιλογές δημοψηφίσματος',
	'POLL_OPTIONS_EXPLAIN'		=> array(
		1	=> 'Εισάγετε κάθε επιλογή σε μια χωριστή γραμμή. Μπορείτε να εισάγετε <strong>%d</strong> επιλογή.',
		2	=> 'Εισάγετε κάθε επιλογή σε μια χωριστή γραμμή. Μπορείτε να εισάγετε μέχρι <strong>%d</strong> επιλογές.',
	),
	'POLL_OPTIONS_EDIT_EXPLAIN'		=> array(
		1	=> 'Εισάγετε κάθε επιλογή σε μια χωριστή γραμμή. Μπορείτε να εισάγετε <strong>%d</strong> επιλογή. Αν αφαιρέσετε ή προσθέσετε επιλογές όλες οι προηγούμενες ψήφοι θα ανακληθούν.',
		2	=> 'Εισάγετε κάθε επιλογή σε μια χωριστή γραμμή. Μπορείτε να εισάγετε μέχρι <strong>%d</strong> επιλογές. Αν αφαιρέσετε ή προσθέσετε επιλογές όλες οι προηγούμενες ψήφοι θα ανακληθούν.',
	),
	'POLL_QUESTION'				=> 'Ερώτηση δημοψηφίσματος',
	'POLL_TITLE_TOO_LONG'		=> 'Ο τίτλος του δημοψηφίσματος δεν πρέπει να ξεπερνά τους 100 χαρακτήρες.',
	'POLL_TITLE_COMP_TOO_LONG'	=> 'Το μέγεθος τίτλου του δημοψηφίσματος είναι μεγάλο. Δοκιμάστε να διαγράψετε τα BBCodes ή τα εικονίδια.',
	'POLL_VOTE_CHANGE'			=> 'Επιτρέπεται η αλλαγή ψήφου',
	'POLL_VOTE_CHANGE_EXPLAIN'	=> 'Εάν αυτό επιτρέπεται τα μέλη μπορούν αργότερα να αλλάξουν την ψήφο τους.',
	'POSTED_ATTACHMENTS'		=> 'Προσθήκη συνημμένου',
	'POST_APPROVAL_NOTIFY'		=> ' Θα ειδοποιηθείτε όταν εγκριθεί η δημοσίευσή σας.',
	'POST_CONFIRMATION'			=> 'Επιβεβαίωση δημοσίευσης',
	'POST_CONFIRM_EXPLAIN'		=> 'Για αποτροπή αυτόματων απαντήσεων η Δ. Συζήτηση απαιτεί την προσθήκη ενός κωδικού επιβεβαίωσης. Ο κωδικός εμφανίζεται στην πιο κάτω εικόνα. Αν έχετε οπτικό πρόβλημα ή για κάποιον άλλο λόγο δεν βλέπετε την εικόνα ελάτε σε επικοινωνία με τον %sΔιαχειριστή της Δ. Συζήτησης%s.',
	'POST_DELETED'				=> 'Η δημοσίευση διαγράφηκε με επιτυχία.',
	'POST_EDITED'				=> 'Η επεξεργασία της δημοσίευσης έγινε με επιτυχία.',
	'POST_EDITED_MOD'			=> 'Η επεξεργασία της δημοσίευσης έγινε με επιτυχία, αλλά πρέπει να εγκριθεί από τον συντονιστή πριν αυτή γίνει ορατή στα υπόλοιπα μέλη.',
	'POST_GLOBAL'				=> 'Γενική',
	'POST_ICON'					=> 'Εικονίδιο Δημοσίευσης',
	'POST_NORMAL'				=> 'Κανονική',
	'POST_REVIEW'				=> 'Νέα δημοσίευση στο θέμα',
	'POST_REVIEW_EDIT'			=> 'Επεξεργασία νέας δημοσίευσης',
	'POST_REVIEW_EDIT_EXPLAIN'	=> 'Αυτή η δημοσίευση έχει αλλάξει από κάποιο άλλο μέλος ενώ εσείς κάνατε επεξεργασία. Μπορεί να θέλετε να αναθεωρήσετε τη δημοσίευσή σας λαμβάνοντας υπόψη αυτό.',
	'POST_REVIEW_EXPLAIN'		=> 'Έχει δημιουργηθεί τουλάχιστον μία νέα δημοσίευση σε αυτό το θέμα. Μπορεί να θέλετε να αναθεωρήσετε τη δημοσίευσή σας λαμβάνοντας υπόψη αυτό.',
	'POST_STORED_MOD'			=> 'Το μήνυμα έχει αποθηκευτεί με επιτυχία, αλλά πρέπει να εγκριθεί από τον συντονιστή πριν αυτό γίνει ορατό στα υπόλοιπα μέλη.',
	'POST_TOPIC_AS'				=> 'Γράψτε θέμα ως',
	'PROGRESS_BAR'				=> 'Προβολή προόδου',

	'QUOTE_DEPTH_EXCEEDED'		=> array(
		1	=> 'Μπορείτε να χρησιμοποιήσετε μέχρι %d παράθεση μέσα σε μία άλλη.',
		2	=> 'Μπορείτε να χρησιμοποιήσετε μέχρι %d παράθεσεις μέσα σε μία άλλη.',
	),
	'QUOTE_NO_NESTING'			=> 'Απαγορεύτεαι να χρησιμοποιήσετε μία παράθεση μέσα σε μία άλλη.',

	'REMOTE_UPLOAD_TIMEOUT'		=> 'Το συγκεκριμένο αρχείο δεν φορτώθηκε γιατί έληξε το χρονικό όριο.',
	'SAVE'						=> 'Αποθήκευση',
	'SAVE_DATE'					=> 'Αποθηκεύτηκε',
	'SAVE_DRAFT'				=> 'Αποθήκευση προσχέδιου',
	'SAVE_DRAFT_CONFIRM'		=> 'Παρακαλώ σημειώστε ότι στο αποθηκευμένο προσχέδιο μόνο το μήνυμα και το κείμενο μένουν, όλα τα υπόλοιπα διαγράφονται. Θέλετε να αποθηκεύσετε αυτό το προσχέδιο τώρα;',
	'SMILIES'					=> 'Εικονίδια',
	'SMILIES_ARE_OFF'			=> 'Τα εικονίδια είναι <em>Διαθέσιμα</em>',
	'SMILIES_ARE_ON'			=> 'Τα εικονίδια είναι <em>Μη διαθέσιμα</em>',
	'STICKY_ANNOUNCE_TIME_LIMIT'=> 'Χρονικό όριο Σημείωσης/Ανακοίνωσης',
	'STICK_TOPIC_FOR'			=> 'Σημειώστε θέμα για',
	'STICK_TOPIC_FOR_EXPLAIN'	=> 'Εισάγετε 0 ή αφήστε κενό για χωρίς χρονικό όριο Σημείωσης/Ανακοίνωσης. Παρακαλώ σημειώστε ότι αυτός ο αριθμός είναι σχετικός με την ημερομηνία της δημοσίευσης',
	'STYLES_TIP'				=> 'Συμβουλή: Στυλ μπορούν να εφαρμοστούν γρηγορότερα στο επιλεγμένο κείμενο.',

	'TOO_FEW_CHARS'				=> 'Το μήνυμά σας περιέχει λίγους χαρακτήρες.',
	'TOO_FEW_CHARS_LIMIT'		=> array(
		1	=> 'Θα πρέπει να εισάγετε τουλάχιστον %1$d χαρακτήρα.',
		2	=> 'Θα πρέπει να εισάγετε τουλάχιστον %1$d χαρακτήρες.',
	),
	'TOO_FEW_POLL_OPTIONS'		=> 'Πρέπει να εισάγετε τουλάχιστον δύο επιλογές για το δημοψήφισμα.',
	'TOO_MANY_ATTACHMENTS'		=> 'Δεν μπορείτε να προσθέσετε άλλο συνημμένο, ο μέγιστος αριθμός είναι %d.',
	'TOO_MANY_CHARS'			=> 'Το μήνυμά σας περιέχει πολλούς χαρακτήρες.',
	'TOO_MANY_CHARS_LIMIT'		=> array(
		2	=> 'O μέγιστος αριθμός χαρακτήρων που επιτρέπεται είναι %1$d.',
	),
	'TOO_MANY_POLL_OPTIONS'		=> 'Έχετε εισάγει πολλές επιλογές στο δημοψήφισμα.',
	'TOO_MANY_SMILIES'			=> 'To μήνυμά σας έχει πολλά εικονίδια. Ο μέγιστος αριθμός εικονιδίων που επιτρέπεται είναι %d.',
	'TOO_MANY_URLS'				=> 'To μήνυμά σας έχει πολλούς συνδέσμους. Ο μέγιστος αριθμός συνδέσμων που επιτρέπεται είναι %d.',
	'TOO_MANY_USER_OPTIONS'		=> 'Δεν μπορείτε να επιλέξετε περισσότερες επιλογές ανά μέλος από τις συνολικά υπάρχουσες επιλογές.',
	'TOPIC_BUMPED'				=> 'Το θέμα προστέθηκε σαν νέο με επιτυχία.',

	'UNAUTHORISED_BBCODE'		=> 'Δεν μπορείτε να χρησιμοποιήσετε ορισμένα BBCodes: %s.',
	'UNGLOBALISE_EXPLAIN'		=> 'Για να επαναφέρετε αυτή την δημοσίευση από γενική ανακοίνωση σε κανονική μορφή, θα πρέπει να επιλέξετε μια Δ. Συζήτηση που θα θέλατε να εμφανιστεί.',
	'UNSUPPORTED_CHARACTERS_MESSAGE'	=> 'Το μήνυμά σας περιέχει τους ακόλουθους χαρακτήρες που δεν υποστηρίζονται:<br />%s',
	'UNSUPPORTED_CHARACTERS_SUBJECT'	=> 'Ο τίτλος περιέχει τους ακόλουθους χαρακτήρες που δεν υποστηρίζονται:<br />%s',
	'UPDATE_COMMENT'			=> 'Ενημέρωση σχολίων',
	'URL_INVALID'				=> 'Ο σύνδεσμος που προσθέσατε δεν είναι έγκυρος.',
	'URL_NOT_FOUND'				=> 'Το αρχείο που καθορίσατε δεν μπορεί να βρεθεί.',
	'URL_IS_OFF'				=> '[url] είναι <em>Διαθέσιμο</em>',
	'URL_IS_ON'					=> '[url] είναι <em>Μη διαθέσιμο</em>',
	'USER_CANNOT_BUMP'			=> 'Δεν μπορείτε να θέσετε θέματα ως νέα σε αυτή την Δ. Συζήτηση.',
	'USER_CANNOT_DELETE'		=> 'Δεν μπορείτε να διαγράψετε θέματα σε αυτή την Δ. Συζήτηση.',
	'USER_CANNOT_EDIT'			=> 'Δεν μπορείτε να επεξεργαστείτε δημοσιεύσεις σε αυτή την Δ. Συζήτηση.',
	'USER_CANNOT_REPLY'			=> 'Δεν μπορείτε να απαντήσετε σε αυτή την Δ. Συζήτηση.',
	'USER_CANNOT_FORUM_POST'	=> 'Δεν μπορείτε να γράψετε καμία δημοσίευση σε αυτή την Δ. Συζήτηση διότι ο τύπος της Δ. Συζήτησης δεν υποστηρίζεται.',

	'VIEW_MESSAGE'				=> '%sΠροβολή της δημοσίευσής σας%s',
	'VIEW_PRIVATE_MESSAGE'		=> '%sΠροβολή των απεσταλμένων προσωπικών μηνυμάτων%s',

	'WRONG_FILESIZE'			=> 'Το αρχείο είναι μεγάλο, το μέγιστο μέγεθος που επιτρέπεται είναι %1$d %2$s.',
	'WRONG_SIZE'				=> 'Η εικόνα πρέπει να έχει τουλάχιστον %1$d εικονοστοιχείο πλάτος, %2$d εικονοστοιχεία ύψος και το πολύ %3$d εικονοστοιχεία πλάτος και %4$d εικονοστοιχεία ύψος. Η υποβληθείσα εικόνα είναι %5$d εικονοστοιχεία πλάτος και %6$d εικονοστοιχεία ύψος.',
));
